
module.exports = [
  {
    name: '골든 리트리버',
    kind: 000054,
  },
 {
    name: '그레이 하운드',
    kind: 000056,
  },
  {
    name: '그레이트 덴',
    kind: 000055,
  },
 {
    name: '기타',
    kind: 000115,
  },
  {
    name: '꼬똥 드 뚤레아',
    kind: 000037,
  },
  {
    name: '네오폴리탄 마스티프',
    kind: 000081,
  },
  {
    name: '노르포크 테리어',
    kind: 000204,
  },
  {
    name: '노리치 테리어',
    kind: 000083,
  },
  {
    name: '뉴펀들랜드',
    kind: 000082,
  },
  {
    name: '닥스훈트',
    kind: 000083,
  },
  {
    name: '달마시안',
    kind: 000039,
  },
  {
    name: '댄디 딘몬트 테리어',
    kind: 000040,
  },
  {
    name: '도고 까니리오',
    kind: 000043,
  },
  {
    name: '도베르만',
    kind: 000041,
  },
  {
    name: '도사',
    kind: 000120,
  },
  {
    name: '동경견',
    kind: 000155,
  },
  {
    name: '라브라도 리트리버',
    kind: 000069,
  },
  {
    name: '라사 압소',
    kind: 000071,
  },
  {
    name: '라이카',
    kind: 000142,
  }
]
  
  
